Repository: wp-plugins/responsive-contact-form
Catalog: languages/aicontactform-*.po
Languages: de_de, es_es, nl_nl

source: AI Contact Form
de_de: AI Kontaktformular
es_es: AI Formulario de contacto
nl_nl: AI Contact Formulier

source: User List
de_de: Benutzerliste
es_es: Lista de usuarios
nl_nl: Gebruikerslijst

source: Thank you for contacting us...We will get back to you soon...
de_de: Danke, dass Sie uns kontaktieren ... Wir werden Sie bald wieder ...
es_es: Gracias por contactar con nosotros. Nos pondremos en contacto con usted en breve...
nl_nl: Bedankt dat u contact heeft opgenomen. Wij zullen zo spoedig mogelijk antwoorden.

source: Reply :
de_de: antworten :
es_es: Responder :
nl_nl: Antwoord:

source: User Details
de_de: Benutzerdetails
es_es: Información del usuario
nl_nl: Gebruikerdetails

source: Name :
es_es: Nombre :
nl_nl: Naam:

source: Email ID :
es_es: Correo electrónico :
nl_nl: Email adres:

source: Phone :
de_de: Telefon :
es_es: Teléfono :
nl_nl: Telefoon:

source: Website Url :
es_es: Dirección Web URL :

source: Subject :
de_de: Thema :
es_es: Asunto :
nl_nl: Onderwerp:

source: Comment :
de_de: Kommentar :
es_es: Comentario :
nl_nl: Bericht:

source: has contacted us
es_es: Contacte con nosotros
nl_nl: heeft contact opgenomen met ons

source: Copy of form submitted
de_de: Kopie von Formular eingereicht
es_es: Enviada copia del formulario
nl_nl: Kopie van contactformulier

source: Name
es_es: Nombre
nl_nl: Naam

source: Email ID
es_es: Correo electrónico
nl_nl: Email adres

source: Phone
de_de: Telefon
es_es: Teléfono
nl_nl: Telefoon

source: Website Url
es_es: Dirección Web URL

source: Subject
de_de: Thema
es_es: Asunto
nl_nl: Onderwerp

source: Comment
de_de: Kommentar
es_es: Comentario
nl_nl: Bericht

source: Captcha is not case sensitive.
de_de: Captcha wird nicht zwischen Groß-und Kleinschreibung.
es_es: Código de seguridad Captcha no distingue mayúsculas y minúsculas.
nl_nl: Captcha is niet hoofdlettergevoelig.

source: Send me a copy
de_de: Senden Sie mir eine Kopie
es_es: Deseo recibir una copia
nl_nl: Stuur mij een kopie

source: Submit
de_de: einreichen
es_es: Enviar
nl_nl: Verstuur

source: Responsive Contact Form Settings
de_de: Responsive Kontaktformular Einstellungen
es_es: Ajustes de formulario de contacto
nl_nl: Responsive Contact Formulier instellingen

source: Settings
de_de: Einstellungen
es_es: Configuración
nl_nl: Instellingen

source: <strong>Field Name</strong>
de_de: <strong> Feldname </ strong>
es_es: <strong> Nombre de campo </ strong>
nl_nl: <strong>Naam veld</strong>

source: <strong>Select to Show / Hide Fields on form</strong>
de_de: <strong>Wählen Sie zum Show / Hide Felder auf dem Formular</strong>
es_es: <strong> Seleccionar para mostrar / Ocultar campos del formulario </ strong>
nl_nl: <strong>Selecteer een veld om deze te activeren</strong>

source: <strong>Required / Not Required Fields</strong>
de_de: <strong> erforderlich ist / nicht Pflichtfelder </ strong>
es_es: <strong>Obligatorio / Los campos no son obligatorios </strong>
nl_nl: <strong>Verplicht veld</strong>

source: Name:
es_es: Nombre:
nl_nl: Naam:

source: Phone:
de_de: Telefon:
es_es: Teléfono:
nl_nl: Telefoon:

source: Website:
es_es: Sitio web:

source: Subject:
de_de: Betreff:
es_es: Asunto:
nl_nl: Onderwerp:

source: Comment:
de_de: Kommentar:
es_es: Comentario:
nl_nl: Commentaar:

source: <strong>Note: </strong>Enable captcha sets by default it to required field.
de_de: <strong> Hinweis: </ strong> Enable Captcha setzt standardmäßig es um Pflichtfeld.
es_es: <strong> Nota: </ strong> Activar Captcha por defecto para campos obligatorios
nl_nl: <strong>Opmerking: </strong>Captcha is altijd een verplicht veld.

source: <strong>Note: </strong>Email field is mandatory.
de_de: <strong> Hinweis: </ strong> E-Mail ist ein Pflichtfeld.
es_es: <strong> Nota: </ strong> Correo electrónico es un campo obligatorio.
nl_nl: <strong>Opmerking: </strong>Email is altijd een verplicht veld.

source: Send me a copy:
de_de: Senden Sie mir eine Kopie:
es_es: Deseo recibir una copia:
nl_nl: Stuur mij een kopie:

source: <strong>Note: </strong>Select to show checkbox on form.
de_de: <strong> Hinweis: </ strong> Wählen Sie, um das Kontrollkästchen auf dem Formular zu zeigen.
es_es: <strong> Nota: </ strong> Seleccionar para mostrar la casilla de verificación en el formulario.
nl_nl: <strong>Opmerking: </strong>Selecteer om een checkbox op het formulier te maken wat de gebruiker een kopie laat sturen naar zichzelf.

source: Email Address:
de_de: E-Mail-Adresse:
es_es: Dirección de correo electrónico:
nl_nl: Email adres(sen) ontvanger(s):

source: <strong>Note:</strong> You can add multiple email addresses seperated by comma, to send email to multiple users.
de_de: <strong> Hinweis: </ strong> Sie können mehrere E-Mail-Adressen durch Komma getrennt hinzuzufügen, um E-Mail an mehrere Benutzer zu senden.
es_es: <strong> Nota: </ strong> Para enviar correo electrónico a varios usuarios simultáneamente, puede agregar varias direcciones de correo electrónico separados por comas.
nl_nl: <strong>Opmerking:</strong> Je kan meerdere email adressen toevoegen, gescheiden door een komma, om een mail naar meerdere adressen te sturen.

source: Subject Text:
de_de: Betreff Text:
es_es: Asunto Texto:
nl_nl: Onderwerp antwoordbericht:

source: <strong>Note:</strong> Default subject text " August Infotech " will be used.
de_de: <strong> Hinweis: </ strong> Standard-Betrefftext \ \"August Infotech " verwendet werden.
es_es: <strong>Nota: </strong> Por defecto el texto del asunto " AugustInfotech " se utilizará.
nl_nl: <strong>Opmerking:</strong> Indien leeg gelaten, zal de standaard tekst" August Infotech" zal gebruikt worden.

source: Reply Message for User:
de_de: Antwort Nachricht für Benutzer:
es_es: Responder mensaje para el usuario:
nl_nl: Inhoud antwoordbericht:

source: <strong>Note:</strong> Default Reply Message " Thank you for contacting us...We will get back to you soon... " will be used.
de_de: <strong> Hinweis: </ strong> Standardantwort Nachricht \ \"Vielen Dank für die Kontaktaufnahme mit uns ... Wir werden in Kürze mit Ihnen in Verbindung ... " verwendet werden.
es_es: <strong>Nota : </strong> Mensaje de respuesta por defecto " Gracias por contactar con nosotros ... Nos pondremos en contacto con usted en breve ..." se utilizará.
nl_nl: <strong>Opmerking:</strong> Indien leeg gelaten, zal het standaard antwoordbericht "Bedankt dat u contact heeft opgenomen. Wij zullen zo spoedig mogelijk antwoorden." gebruikt worden.

source: Save All Changes
de_de: Alle Änderungen speichern
es_es: Guardar todos los cambios
nl_nl: Sla wijzigingen op

source: <strong>Note:</strong> You can add <strong> [ai_contact_form] </strong> shortcode where you want to display contact form in pages.
de_de: <strong> Hinweis: </ strong> Sie können hinzufügen <strong> [ai contact_form] </ strong> Kurzwahl, wo Sie Kontakt-Formular auf den Seiten angezeigt werden sollen.
es_es: <strong>Nota:</strong> Puede añadir un formulario mediante el código abreviado <strong> [ai_contact_form] </strong> (shortcode) en el lugar de la página donde desea mostrarlo.
nl_nl: <strong>Opmerking:</strong> Je kunt de shortcode <strong> [ai_contact_form] </strong> in een pagina toevoegen om het contactformulier te laten zien.

source: <br/> OR You can add <strong> &lt;&#63;php do_shortcode("[ai_contact_form]"); &#63;&gt;</strong> shortcode in any template.
de_de: <br/> ODER Sie können <strong> hinzufügen &lt;&#63;php do_shortcode ("[ai_contact_form] ");&#63;&gt; </ strong> Short in jeder Vorlage.
es_es: <br/> O puede agregar <strong>&lt;&#63;php do_shortcode("[ai_contact_form]"); &#63;&gt;</strong> en cualquier plantilla.
nl_nl: <br/> Of je kunt de shortcode <strong> &lt;&#63;php do_shortcode("[ai_contact_form]"); &#63;&gt;</strong> toevoegen in een template.

source: <br/> OR You can add <strong> &lt;&#63;php echo do_shortcode("[ai_contact_form]"); &#63;&gt;</strong> shortcode in any template.
de_de: <br/> ODER Sie können <strong> hinzufügen &lt;&#63;php echo do_shortcode ("[ai_contact_form] ");&#63;&gt;</ strong> Short in jeder Vorlage.
es_es: <br/>O bien puede agregar el código <strong> &lt;&#63;php echo do_shortcode("[ai_contact_form]"); &#63;&gt;</strong> en su plantilla.
nl_nl: <br/> Of je kunt de shortcode <strong> &lt;&#63;php echo do_shortcode("[ai_contact_form]"); &#63;&gt;</strong> toevoegen in een template.

source: User Record Deleted.
de_de: User-Datensatz gelöscht.
es_es: Registro Usuario eliminado.
nl_nl: Gebruikergegevens verwijderd.

source: List of User Records
de_de: Liste der Benutzerdatensätze
es_es: Lista de registros de usuario
nl_nl: Lijst van gebruikergegevens

source: Export User Records
de_de: Export-Benutzerdatensätze
es_es: Exportar registros de usuario
nl_nl: Exporteer gebruikergegevens

source: From Date
de_de: von-Datum
es_es: Desde la fecha
nl_nl: Van datum

source: (Format: MM-DD-YYYY)
es_es: (Formato: MM-DD-AAAA)
nl_nl: (Formaat: MM-DD-YYY)

source: To Date
es_es: Hasta la fecha
nl_nl: Tot datum

source: Go
de_de: gehen
es_es: Ir
nl_nl: Ga

source: Cancel
de_de: stornieren
es_es: Cancelar
nl_nl: Annuleren

source: Please click on column's title to sort the data according to specific column !!!
de_de: Bitte klicken Sie auf den Spaltentitel , um die Daten nach bestimmten Spalte zu sortieren!
es_es: Por favor, haga clic en el título de columna para ordenar los datos de acuerdo con la columna específica!
nl_nl: U kunt de gegevens sorteren per kolom door op de kolom te klikken.

source: Username
de_de: Benutzername
es_es: Nombre de usuario
nl_nl: Gebruikersnaam

source: Email Address
de_de: E-Mail-Adresse
es_es: Dirección de correo electrónico
nl_nl: Email adres

source: Message
de_de: Nachricht
es_es: Mensaje
nl_nl: Bericht

source: Contact Date
de_de: Kontakt Datum
es_es: Fecha de contacto
nl_nl: Contactdatum

source: Action
de_de: Aktion
es_es: Acción
nl_nl: Actie

source: No User Records Found !!!
de_de: Keine Benutzer Einträge gefunden!
es_es: Registro de usuario no encontrado!
nl_nl: Geen gebruikergegevens gevonden!

source: List Of Users Contacted Site
de_de: Liste der Benutzer der Website kontaktiert
es_es: Lista de usuarios del sitio contactados
nl_nl: Lijst van gebruikers die de site hebben gecontacteerd

source: User ID
de_de: Benutzer-ID
es_es: ID de usuario
nl_nl: Gebruikers ID

source: Refresh Captcha Code
de_de: Aktualisieren Captcha Code
es_es: Nuevo Código Captcha

source: Captcha Code
es_es: Código Captcha

source: Click to submit the form
de_de: Klicken Sie hier um das Formular abschicken
es_es: Haga clic para enviar el formulario

source: <strong>Succeed :</strong>Your details are submitted successfully!
de_de: <strong>Erfolg haben:</strong> Ihre Angaben werden erfolgreich!
es_es: <strong>Éxito :</strong>Sus datos han sido enviados correctamente!

source: <strong>Alert :</strong> Invalid captcha code!
de_de: <strong>Benachrichtigung:</strong> Ungültige Captcha-Code ein!
es_es: <strong>Atención:</strong> El código captcha es incorrecto!

source: Sr. No
de_de: Sr. Nein
nl_nl: Nr.

source: has contact us
de_de: hat Kontakt mit uns auf

source: Captcha:
de_de: Sicherheitscode:
